<template>
    <div class="accident">
        <div class="pic">
            <h3>事故处理</h3>
            <p>1.发生事故后请注意人身安全并立即拨打大道用车客服电话400-616-6161，根据客服询问，报告事故时间、事故地点、驾驶员姓名、车牌号、事故经过及是否有人受伤；请保护好现场并拍摄现场情况照片及车损照片备查；如发生的是双方或多方事故，请及时记录对方车辆车牌号及驾驶员联系方式。</p>
            <p>2.大道用车工作人员会根据具体情况告知您具体的事故处理流程。有人员伤亡事故的，大道用车工作人员会尽快到现场协助您处理。</p>
            <p>3.大道用车所属车辆均需要在大道用车指定的维修点进行定损和维修，私自维修车辆属违约行为，需要承担因违反定损、维修规定而引发的违约费用、恢复费用、保险上浮费用、加速折旧费用和停运损失费用。</p>
            <p>4.如发生的是双方或多方事故，对方车辆可以自由选择维修点，但必须在大道用车指定地点进行定损。</p>
            <p>5.您需要垫付大道用车车辆维修费用及第三方车辆的维修、物损、人伤等全部费用并请注意保存全部相关事故材料备用。</p>
            <p>6.您有义务提供处理事故所需的全部材料和证明文件，大道用车工作人员将主动联系您办理相关手续。</p>
            <p>7.保险理赔流程结束后，我们将根据事故责任规则扣除您应承担的各项费用，剩余费用将在保险公司赔款转至大道用车账户后返还给您（需要您提供三者方行驶证照片及给三者方垫付费用的凭证）。</p>
            <p>8.如因您材料不全、非现场报案或其它原因导致的免赔和拒赔损失将由您全额自行承担。</p>
            <p>9.发生您负有责任的事故，在按照正常流程处理的情况下，您需要对大道用车承担的赔偿责任如下：</p>
            <p class="c">（1）<span>购买不计免赔服务：</span> 在保险理赔额度范围内，且保险公司没有拒赔或免赔的情况下，用户不需要承担车损费用，但仍需要承担：</p>
            <p>A、该车当年保费25%的保险价格上浮费。</p>
            <p>B、按实际维修天数核定的停运损失费（300元/天）。</p>
            <p>C、保险范围以外，拒赔免赔的损失。</p>
            <p class="c">（2）<span>未购买不计免赔：</span>发生交通事故，承担车辆1500元以下（含1500元）的损失，此外还需要承担：</p>
            <p>A、该车当年保费25%的保险价格上浮费。</p>
            <p>B、按案件总定损金额20%核定的车辆加速折旧费。</p>
            <p>C、按实际维修天数核定的停运损失费（300元/天）。 </p>
            <p>D、保险范围以外及保险拒赔免赔的损失 。</p>

        </div>
    </div>
</template>

<script>
    export default {
        name: "accident",
        data() {
            //数据
            return {}
        },
        methods: {
            //方法
        },
        mounted() {
            //生命周期，实例化，并挂载到dom
            this.$store.commit('setNativeTitle','事故处理')
        },
        components: {
            //注册子组件
        },
        props: {
            //接收父组件的传值
        },
        watch: {
            //监听数据的改变

        }
    }
</script>

<style scoped  lang="scss">
    @import '../../assets/wenan.css';
    .accident{
        p{margin: 0.26rem 0 !important;}
        .c span{
            font-weight: 600;
            font-size: .14rem;
        }
    }

</style>
