<template>
    <div class="agreement" id="agreement">
        <div class="pic">
            <h1 style="text-align:center">用户协议</h1>
            <p>郑重提示：请您在使用“大道用车”服务之前,认真阅读本服务协议内容。</p>
            <h2>第一条 申明</h2>
            <p>1.1 本《大道用车用户服务协议》（以下简称《协议》）是服务使用人（以下简称“用户”）与北京百分百行科技有限公司（以下简称“本公司”或者“我们”）之间关于用户下载、安装、使用“大道用车”软件（包括但不限于移动电话、PDA版等各种无线手持终端版本的“大道用车”软件），注册、使用、管理“大道用车”软件账号，以及使用本公司提供的相关服务所订立的协议。</p>
            <p>1.2 “大道用车”软件由北京百分百行科技有限公司研发及运营，并将按照本协议的规定及其不时发布的操作规则提供基于互联网以及移动网的相关服务，主要包括车辆租用软件的网络服务（“软件服务”），涉及具体租车服务及车辆实际使用相关服务的（“租车服务”，与“软件服务”合成为“本服务”或“大道用车服务”），将由本公司的子公司或代理公司及合作公司提供。本公司的子公司或代理公司及合作公司将根据其与本公司另行签署的《大道用车城市合作协议》项下约定向用户提供相应的租车服务。</p>
            <p>1.3 在注册成为“大道用车”用户并接受服务之前， 请充分阅读、理解并接受本条款的全部内容。本协议在接受注册时生效，将成为用户和“大道用车”之间具有法律效力的文件，用户和“大道用车”将同时受到本协议条款的约束。</p>
            <p>1.4 <span class="b">成为“大道用车”用户后，账号由用户自行负责保管，通过用户账号进行的所有操作、活动及发生的事件用户都须自行承担相应的法律责任，均与“大道用车”无关。“大道用车”有理由相信账号注册人是账号的唯一使用者，由于使用账号而产生的一切不利后果，均由账号注册人承担。用户不得将账号借用他人，若因将账号借用他人而对“大道用车”造成的损失，由账号所有人承担。</span></p>
            <p>1.5 用户同意接受本条款并成为“大道用车”用户，是具有法律规定的完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人。不具备前述条件的，应立即终止注册或停止使用本服务。</p>
            <p>1.6 本公司有权对本条款内容进行单方面的变更，并通过APP、企业微信等渠道公告的方式予以公布，享有公示效力，无须另行单独通知；若用户在本条款内容公告变更后继续使用本服务的，视为用户已充分阅读、理解并接受修改后的条款内容，也将遵循修改后的条款内容使用本服务；若用户不同意修改后的条款内容，可选择停止使用本服务。</p>
            <p>1.7 本服务协议内容包括协议正文及所有“大道用车”已经发布或即将发布的各类规则。所有规则为本协议不可分割的一部分，与本协议具有同等法律效力。</p>
            <h2>第二条 定义</h2>
            <p>2.1 “大道用车”：指北京当地的“大道用车”运营机构即“北京百分百行科技有限公司”及下属子公司或代理公司及合作公司，以及北京以外的分支机构，用于接受用户委托，为用户提供车辆租赁服务的互联网技术平台，域名为：www.mydadao.com。</p>
            <p>2.2 “大道用车”服务是指接受注册用户委托服务后，“大道用车”利用电脑、服务器、互联网、电话、移动端等信息通讯设备，为注册用户快速定位寻找符合要求的车辆租赁服务的整体服务过程。</p>
            <p>2.3 “授权驾驶人”：指“大道用车”用户本人，即年满18周岁以上，并持有中华人民共和国法律法规规定的有效证件。未满一年以上尚在驾驶实习期的用户，请遵守相关法律法规规定，不要独自在高速公路上驾驶车辆。</p>
            <p>根据相关法律法规规定，驾驶人在实习期内驾驶机动车上高速公路行驶，应当由持相应或者更高准驾车型驾驶证三年以上的驾驶人陪同。陪同的驾驶人应乘坐在副驾驶位置，对实习驾驶人进行指导。无驾驶员陪同或陪同驾驶员不符合要求的，将接受相应处罚。</p>
            <p>2.4 “付费”：指用户支付的所有款项，包括里程费，时长费以及服务条款中规定的其它相关费用。</p>
            <p>2.5 “用户”：指申请注册并通过“大道用车”审核的平台车辆使用人。</p>
            <p>2.6 “预定时间”：是指用户与“大道用车”预先约定的取车时间。</p>
            <p>2.7 “车辆”： 指用户预定的“大道用车”车辆或“大道用车”可能提供的任何替换车辆。</p>
            <p>2.8 “车辆状态”：指“大道用车”车辆外观、市场价格、组件、配件、系统情况、车辆性能，车辆内外清洁程度等与车辆工作状态相关的情况。</p>
            <h2>第三条 用户注册</h2>
            <p>3.1用户可通过手机端应用市场下载“大道用车”客户端或关注“大道用车”官方微信服务号后，进入用户注册页面，按要求填写信息，上传有效的本人身份证以及驾驶证实物照片，并进行信用认证，完成注册认证完整过程。用户资料审核通过后，即可使用“大道用车”的平台服务。</p>
            <p>3.2 用户进行注册时，必须填写准确、真实、有效的个人信息，如果提供的资料包含有不正确的信息，本平台保留结束用户使用服务资格的权利。倘若用户提供任何不真实、不准确、不完整或不能反映当前情况的资料，或“大道用车”有理由怀疑该资料不真实、不准确、不完整或不能反应当前情况的，“大道用车”有权暂停或终止用户的注册行为，并拒绝用户在目前或将来对“服务”（或其任何部份）以任何形式的使用。 <span class="b">用户因提供不真实、不准确、不完整或不能反映当前情况的信息而产生的一切损失或不利后果，均由用户承担。“大道用车”对有关用户信息或资料内容的准确性、完整性、合法性、可靠性、可操作性或可用性不承担任何责任。</span>  </p>
            <p>3.3 用户提交的资料中不得包含违反国家法律法规、涉嫌侵犯他人权利或干扰“大道用车”正常运营秩序等相关信息；同一个用户名（同一驾驶证和身份证件）只能注册一个账号，并且验证该账号有效的手机号码或邮箱未用于其它账号的验证。若发现反复注册用户的情况，此驾驶证和身份证件注册的所有账号将被禁止所有平台服务。</p>
            <p>3.4 注册及使用“大道用车”服务平台资格条件：</p>
            <p>3.4.1 年满18周岁，具有完全民事行为能力；</p>
            <p>3.4.2 驾驶证有效并能够符合准驾车型，且没有被吊销、没收、失效或以其它方式作废。</p>
            <p>3.4.3 如用户的驾驶证在任何时间被吊销、没收、失效或其状态发生变化，用户必须立即通知“大道用车”，用户将不被批准使用或预定任何车辆，否则由此产生的任何不利后果均由用户自行承担。</p>

            <p>3.5 用户注册的免费账号昵称和姓名如存在违反法律法规或国家政策要求，或侵犯任何第三方合法权益的情况，本公司有权禁止用户继续使用该账号、昵称，由此造成的一切不良后果由用户自行承担。</p>
            <h2>第四条 用户责任</h2>
            <p>4.1 “大道用车”的产品和服务仅限用户本人使用。使用汽车服务用户应持有与准驾车型相符的有效机动车驾驶证。 <span class="b">非本人使用所造成的一切损失及责任均由承租人承担。</span> </p>
            <p>4.2 用户租车时须遵守“大道用车”的产品和服务规定，应如实提供“大道用车”要求的相应的有效证件（身份证、驾驶证等）。用户的资料若发生变更（如工作变动、住址迁移、联系方式变更或单位名称变更、单位迁址等信息）时，应及时通知“大道用车”，否则由此产生的任何不利后果，均由用户自行承担。</p>
            <p>4.3 “大道用车”车辆只能作为自用车辆使用，用户应遵守道路交通法律法规及相关规定，不得将“大道用车”车辆用于营利性运营、竞赛、抵押、测试、实验、教练等活动；用户不享有转租、转借、抵押、倒卖或其它任何损害车辆所有权和使用权的行为；车辆不得承载有毒有害、易燃、易爆、易腐蚀品及违禁物品，不得酒后驾驶，不得从事违法、违规活动。不得在坏损或非正式路面上行驶。 <span class="b">凡因上述原因造成车辆损坏或被公安机关扣车、对车主罚款等发生的一切费用和损失均由用户自行承担。如无故不承担上述相关费用的，造成损失进一步扩大的，用户则就其全部损失承担相应法律责任。由此给本公司造成损失的，本公司则有权要求予以赔偿。</span> </p>
            <p>4.4  <span class="b">由于用户原因致使车辆牌照、证件等物品丢失，除支付补办相关物品的全部费用外，还应当支付补办相关物品期间给“大道用车”造成的营业损失，损失费用由用户自行承担，如无故不承担相关费用，造成损失进一步扩大的，用户则就其全部损失承担相应法律责任。</span> </p>
            <p>4.5  <span class="b">用户在租赁期间对使用车辆所造成的侵权或违法及其它间接损失应承担赔偿责任，如无故不承担相关费用，造成损失进一步扩大的，用户则就其全部损失承担相应法律责任。</span> </p>
            <p>4.6  <span class="b"> 用户自行承担租期内租赁车辆的过路、过桥、停车、清洗、充电、加油等费用，自行负责车上人员及财产的安全。用户在使用“大道用车”车辆时应当严格遵守道路交通法律法规，独立承担因交通事故产生的相关责任。</span> </p>
            <p>4.7 如车辆出现故障或异常、用户应立即通知“大道用车”，不得擅自拆卸、更换原车设备及零部件。</p>
            <p>4.8 <span class="b">由于用户原因（包括但不限于驾驶习惯、误操作、保管不当等）对车辆造成损失的，应由用户承担由此带来的一切损失，如无故不承担相关费用，造成损失进一步扩大的，用户则就其全部损失承担相应法律责任。</span></p>
            <p>4.9 <span class="b">“大道用车”不对任何用户在用车期间个人财物的损坏或丢失负责。用户在车辆使用期间，车内承载、放置或遗留的任何个人财物均不对“大道用车”构成任何委托责任。</span> </p>
            <p>4.10 <span class="b">“大道用车”秉持将汽车资源彻底共享化的业务理念，目前仅支持使用时长在24小时以内的订单，订单时长超过24小时后，客户须先行还车并结算费用后再重新下订单租用车辆；若客户未能及时归还车辆，无论是否能够联系到客户，“大道用车”有权强制收回车辆并强制结算订单，因强制收回车辆而产生的一切费用和造成的一切损失责任由客户承担。</span></p>
            <p>4.11 <span class="b"> 对由于客户违约引发的强制收车行动而遗留于车内的额外物品，“大道用车“不作出任何承诺，由此而造成会员可能存在的损失，“大道用车”不承担任何赔偿责任，“大道用车”有权在有关部门指导下对相关物品情况进行调查并决定留置或返还。”大道用车“保留追究客户法律责任的权利。</span></p>
            <h2>第五条 服务约束、变更、中断或终止</h2>
            <p>5.1 “大道用车”网络服务的具体内容由“大道用车”根据实际情况提供，“大道用车”对其提供之服务拥有最终解释权。</p>
            <p>5.2 除非本服务协议另有其它明确规定，“大道用车”在用户注册后所推出的新产品、新功能、新服务，均受本服务协议之规范。</p>
            <p>5.3 鉴于网络服务的特殊性，用户同意“大道用车”有权不经事先通知，随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。 <span class="b">“大道用车”不担保网络服务不会中断，对网络服务的及时性、安全性、准确性均不作任何担保。</span> </p>
            <p>5.4  <span class="b">“大道用车”需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，“大道用车”无须为此承担任何责任。</span>“大道用车”保留不经事先通知维修保养、升级或其它目的暂停全部或部分的网络服务的权利。 </p>
            <p>5.5  <span class="b">“大道用车”有权在任何时间暂时或永久性修改或终止本服务（或其任何部分），而无论其通知与否，“大道用车”对用户和任何第三人均无须承担任何责任。</span> </p>
            <p>5.6 终止服务：用户同意“大道用车”有权基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或“大道用车”认为用户已经违反本协议的文字及精神，终止用户账号或本服务之使用（或服务之任何部分），并将用户在本服务内任何内容加以移除并删除。用户同意依本协议规定提供的服务，无须进行事先通知即可中断或终止，用户承认并同意，“大道用车”可立即关闭或删除用户的账号及用户账号中所有相关信息及文件，及禁止继续使用前述文件或服务。此外， <span class="b">用户同意若服务被中断或终止或用户的账号及相关信息和文件被关闭或删除，“大道用车”对用户或第三人均不承担任何责任。</span> </p>

            <h2>第六条 车辆所有权</h2>
            <p>6.1 用户明确并承认车辆的所有权或租赁权、受益权及处分权均归“大道用车”所有，即使车辆被第三方拥有、登记或更名。用户同意按规定取得车辆，在使用前及使用后对车辆状态进行检查并立即报告任何损坏状况。 <span class="b">“大道用车”概不就车辆做出任何保证，无论是明示或默示的，包括任何关于车辆适用性或良好性的默示保证。</span> 如果用户在驾驶过程中确定车辆可能带来不安全因素，应立即停止使用车辆并联系“大道用车”。 </p>
            <p>6.2 用户不得以任何方式更改车辆状态。用户同意在还车时或在“大道用车”所规定的情况下，将车辆以取得时的状态（自然磨损除外）归还至“大道用车”所指定的停车范围。</p>
            <h2>第七条 车辆预订及使用说明</h2>
            <p> 7.1 预订说明：用户可通过“大道用车”APP客户端来操作下单取车。</p>
            <p>7.2 取车说明：</p>
            <p>7.2.1 订单生效后，自订单生效时起，“大道用车”为用户免费保留15分钟的取车时间，超出预留时间仍未开门用车，订单自动取消。</p>
            <p>7.2.2 在一个自然日内（0：00—24：00），最多可取消5次订单(含订单自动取消)，且不收取任何费用，累计取消订单超过5次则当日无法用车。</p>
            <p>7.3 还车说明：</p>
            <p>7.3.1 还车时用户应将车辆开至全时段合法停车场还车。还车时间以用户确认还车成功的时间为准，请及时还车。</p>
            <p>7.3.2  <span class="b">用车时请注意本公司在车辆所在城市规定的电子围栏辖区范围，驶出电子围栏将不能还车。为保证畅爽的用车体验，请您务必在电子围栏辖区范围内用车、还车。</span> </p>
            <p>7.3.3车辆（所有的附属物品，包括行驶证、手册、三脚架、灭火器、车贴、充电线等）必须一并归还，并且要保持和租用期开始前一致的状况，如发生丢失或损坏须照价赔偿，由此造成本公司产生的停运损失费及其它费用须一并赔偿。</p>
            <p>7.3.4 用户应在归还车辆时，确保车内无任何个人财务。如还车时，有任何用户的个人财物落在车中，所产生的相应责任由用户自行承担，“大道用车”不承担任何责任。</p>

            <h2>第八条 使用规定</h2>

            <p>8.1 车辆仅限于所属投放城市范围内使用，不支持跨城市取还车业务。</p>
            <p>8.2同一城市范围内，车辆可以在运营围栏区域内办理取还车业务。超出限定的运营范围，将收取订单发生地点至实际还车地点的车辆调度费。</p>
            <p>8.3 <span class="b">同一城市范围内，用车时请注意本公司在车辆所在城市规定的电子围栏辖区范围，出范围将不能还车。</span></p>
            <p>8.4车辆保险</p>
            <p>8.4.1“大道用车”向用户提供的车辆都已投保了机动车交通事故责任强制保险、车辆损失险、第三者责任险（保额50万元）、盗抢险。</p>
            <p>8.4.2用户下单租车时可选择不计免赔服务：</p>

            <p>8.4.2.1 <span class="b">购买不计免赔服务：</span> 在保险理赔额度范围内，且保险公司没有拒赔或免赔的情况下，用户不需要承担车损费用，但仍须承担： </p>
            <p>A、该车当年保费25%的保险价格上浮费； </p>
            <p>B、按实际维修天数收取停运损失费（300元/天）；</p>
            <p>C、保险范围以外，包含但不限于拒赔免赔的损失。 </p>

            <p>8.4.2.2 <span class="b">未购买不计免赔服务：</span> 发生交通事故，除必须承担车辆1500元以下（含1500元）的损失外，还须承担： </p>
            <p>A、该车当年保费25%的保险价格上浮费；</p>
            <p>B、按案件总定损金额的20%收取车辆加速折旧费；</p>
            <p>C、按实际维修天数收取停运损失费（300元/天）； </p>
            <p>D、保险范围以外，包含但不限于拒赔免赔范围的损失。</p>


            <p>8.4.3 用户承诺在任何时间均谨慎地使用车辆。用户在使用车辆期间发生任何事故，无论所处环境或严重程度如何，应立即联系“大道用车”客服人员。对于在车辆使用期间发生的任何保险理赔的调查和解决，用户有责任全力配合“大道用车”或其保险公司的工作。 <span class="b">如用户未能立即报告事故和配合事故调查、解决工作，则购买的不计免赔服务失效，用户应承担全部损失责任和费用。</span> </p>
            <p>8.5车辆事故</p>
            <p>8.5.1  <span class="b">对保险责任以外的原因造成的事故损失以及保险不能理赔的事故损失项目，由用户全额承担。</span></p>
            <p>8.5.2 如果车辆在租用期内（或在服务期以外的，用户仍然占有或负责车辆的任何时段）发生盗抢事件，用户必须在得知情况后30分钟内电话通知“大道用车”和警方并配合“大道用车”进行后续处理。同时用户须承担因此产生的包括保险公司理赔未赔付或其它法律责任承担者在内的第三方未能弥补的损失。</p>
            <p>8.5.3  <span class="b">车辆发生交通事故，对于用户负有责任并且没有购买不计免赔服务的须承担案件总定损额20%的车辆加速折旧费。</span></p>
            <p>8.5.4用户对于在车辆使用期间发生任何保险理赔的问题，有责任全力配合“大道用车”和保险公司的工作。 <span class="b">未能立即报告事故和配合事故调查，用户须承担全部责任和费用。</span>
            </p>
            <p>8.5.5 <span class="b">用户不得隐瞒租赁期内车辆发生的意外事故，否则由此造成“大道用车”一切直接或间接损失均由用户承担。</span>如发生事故，用户应及时通知“大道用车”客服中心，并及时按照大道用车工作人员的引导处理后续事宜，以便“大道用车”正常开展车辆维修理赔工作。
            </p>
            <p>8.5.6用户承租车辆期间发生交通事故，须到“大道用车”指定的地点进行修理，在用户有责任的情况下，修理费由用户先行垫付；用户垫付的费用中保险公司理赔的款项，“大道用车”将在保险公司赔付款到账后20个工作日内返还给用户。
            </p>
            <p>8.6事故责任</p>
            <p>8.6.1 在用户有责任的情况下须在事故结案之日起30日内如实提供事故证明、交通管理部门出具的事故责任认定书、事故调解书、损失清单以及有关修理费用等单据。涉及人员伤亡的，用户应在保险公司规定的期限内提交判决书等相应文书。 <span class="b">否则，视为用户自愿放弃索赔权益并承担相关损失。</span>
            </p>
            <p>8.6.2  <span class="b">在符合法律规定的条件下，用户须承担一切超出保险公司理赔范围和保险公司拒绝理赔部分的费用，用户该项赔付义务不因各方合作的终止而灭失。</span>若涉及第三方责任，双方应互相协助保险公司追讨应由第三方承担的费用。</p>
            <p> 8.6.3  <span class="b"> 租赁车辆发生各类机件故障、事故车修复，应当到“大道用车”指定的修理厂进行修理。反之，用户应当支付由此造成的修理费用及（复原）返修费用和返修期间“大道用车”的停运损失（停运损失费标准按300元/日计算），由此给“大道用车”或第三方造成其它损失的，用户均应予赔偿。</span></p>
            <p> 8.7 车辆救援</p>
            <p>8.7.1 “大道用车”向用户提供“7X24小时”的救援服务。客户遇到紧急情况，可致电24小时客户服务中心。</p>
            <p>8.7.2 由于车辆本身故障产生的救援费用由“大道用车”承担。</p>
            <p>8.7.3 非车辆本身故障导致无法正常行驶的（包含但不限于人为操作失误、保险事故等），救援费用由用户承担（保险公司承担除外）。</p>
            <p>8.7.4无论用户是否购买保险服务，在租赁过程中，因客户自身原因，导致车辆须修理或出险，除收取维修车辆的相关费用外，大道用车有权向用户收取停运损失费，停运天数按车辆实际维修天数计算，停运损失费标准按300元/日计算，该费用须额外支付，不能用账户余额、代金券、优惠券减免。</p>
            <p>8.7.5因违法违规驾驶导致车辆被扣的，除收取车辆被扣押的停车费及处理事件的人工费用外，大道用车有权向客户收取停运损失费。停运天数按车辆实际被扣押天数计算，停运损失费标准按300元/日计算，该费用须额外支付，不能用账户余额、代金券、优惠券减免。</p>
            <p>8.7.6 无论用户是否购买附加保险服务，用户在租赁期间发生丢失证照、遗失车内物品、破坏车内卫生环境、危害车辆安全等情况，为“大道用车”造成直接损失和间接损失，导致车辆无法正常运营的，除收取恢复车辆正常所使用的配件费用和人工费用外，大道用车有权向客户收取停运损失费。停运损失费标准按300元/日计算，该费用须额外支付，不能用账户余额、代金券、优惠券减免。</p>
            <p>8.8 车辆交通违章处理</p>
            <p>用户有义务在用车期间及还车时将车辆停放在全时段合法停车场内。“大道用车”在收到车辆产生违章的信息后，会立即进行用户匹配。在确认该违章是在用户用车期间产生或在还车时未按要求停放在全时段合法停车场的情况下产生，“大道用车”会及时通知用户，用户在收到违章信息通知之日（含当天）起20天内，应及时前往银行或交警支队处理。如用户超过20天仍未处理，将由于逾期未处理而产生“逾期罚款”，同时“大道用车”有权采取必要措施，并保留追究用户法律责任及善后处理责任的一切权利。</p>
            <p>8.8.1“大道用车”已在“微信公众号”开通违章处理通道，仅限于“未扣分仅罚款”的违章处理；对于“扣分违章”仍须用户自行前往银行或交警支队处理。</p>
            <p>8.8.2相关违章处理的其它事宜，详见：【APP】--＞【个人中心】--＞【使用指南】--＞【违章处理说明】。</p>
            <h2>第九条 用户付费</h2>
            <p>9.1 用户在分时用车期间发生的费用：</p>
            <p>9.1.1 在分时用车期间车辆实际发生的时间费用。</p>
            <p>9.1.2 计费方式：详见个人中心---使用指南--《计价规则》说明。</p>
            <p>9.1.3 付费方式：用户可通过支付宝、微信及账户余额进行付费，其中账户余额仅可用于支付车辆使用费，不可转移，不可转赠，不可退还。</p>
            <p>9.2 信用认证</p>
            <p>9.2.1租用车辆保证金：用户第一次使用车辆前或用户申请退还保证金后再次使用车辆前由“大道用车”收取，作为车损及交通违章处理保障金；保证金的退还需用户主动发起申请，由“大道用车”查询用户所有订单状态、使用期间车辆状况及交通违章信息，并在用户将全部事宜处理完毕后按实际剩余金额在申请提交之日起20个工作日无息退还。保证金退还后发现存在其它未处理的交通违法行为或其它须要承担赔偿责任的情形，“大道用车”仍有权要求用户承担相应责任。</p>
            <p> <span class="b">9.2.2芝麻信用认证：详见个人中心---使用指南---《用车条件》说明。</span> </p>
            <p>9.3 其它可能费用：</p>
            <p>9.3.1 用户未将车辆归还到还车区域内，将被收取相应产生的车辆调度费用，“大道用车”出具相关证明。如使用拖车，另行收取拖车费用。  <span class="b">如造成违章停车并被处罚的，用户须自行解决或承担违章责任。同时“大道用车”有权追究用户的法律责任，并有权取消违约用户的租车资质。</span></p>
            <p>9.3.2 损失费用：由于用户因过失在车辆熄火时未关闭灯光、收音机等耗电部件，以致车辆无法再次正常启动，“大道用车”将为车辆实行收费紧急抢救。</p>
            <p>9.3.3   <span class="b">用户恶意损坏车内行车记录仪等车内设备，将视损坏程度按实际价值收取赔偿费用。</span></p>
            <p>9.3.4  <span class="b">将车辆内部以不清洁状态归还的用户，“大道用车”将收取相应车辆清洁费用。</span></p>

            <h2> 第十条 补救措施限制</h2>
            <p> <span class="b">“大道用车”在任何情况下对用户的唯一责任以及对用户的唯一补救措施仅限于由“大道用车”向用户另行提供一辆类似的车辆的用车服务，并按比例退回用户没有使用预定车辆或替代车辆期间按小时计算的用车费用。用户放弃所有针对“大道用车”的间接、惩罚性和附带损害的索赔权利。</span></p>

            <h2>第十一条 用户违约</h2>
            <p>如发生下列任何一种情形，本公司有权随时中断或终止向用户提供本协议项下的服务【包括但不限于收费及免费的本服务（其中包括基于广告商业模式的免费服务）】而无须对用户或任何第三方承担任何责任：</p>
            <p>11.1 提供虚假信息，或盗用他人信息的；</p>
            <p>11.2 将车辆提供给任何非授权驾驶人驾驶的；</p>
            <p>11.3 服用酒精、麻醉品或药物的驾驶人员，无论其是否在医生的指导下使用上述物品；</p>
            <p>11.4 未按约定用途使用车辆的；</p>
            <p>11.5 转卖、抵押、典当、转借、转租或确有证据证明可能存在上述情况的；</p>
            <p>11.6 不按协议约定交纳租金及各项费用、使用租赁车辆、保管租赁车辆、归还租赁车辆的；</p>
            <p>11.7 用户利用租赁车辆从事违法犯罪活动的；</p>
            <p>11.8 擅自改装、拆除、更换、增设车内配备的任何物品；</p>
            <p>11.9 利用任何方式方法危害“大道用车”平台安全的；</p>
            <p>11.10 利用“大道用车”或其提供的车辆，损害任何第三人合法权益的；</p>
            <p>11.11 将车辆行驶到任何没有铺设路面的土路上行驶或越野行驶，“大道用车”以书面形式批准的除外；</p>
            <p>11.12 承载超出车辆核定限乘人数以外的乘客；</p>
            <p>11.13 恶意遮挡或损坏车内行车记录仪（如有）及其它设施；</p>
            <p>11.14 复制、发布含有下列内容信息的：</p>
            <p>11.14.1 危害国家安全，泄露国家机密，颠覆国家政权，破坏国家统一；</p>
            <p>11.14.2 损害国家荣誉和利益；</p>
            <p>11.14.3 煽动民族仇恨、民族歧视，破坏民族团结；</p>
            <p>11.14.4 破坏国家宗教政策，宣扬邪教和封建迷信；</p>
            <p>11.14.5 散布谣言，扰乱社会秩序，破坏社会稳定；</p>
            <p>11.14.6 散布淫秽色情、赌博、暴力、凶杀、恐怖或者教唆犯罪；</p>
            <p>11.14.7 恶意诋毁“大道用车”的（包括在“大道用车”平台，以及在其它任何地方）；</p>
            <p>11.14.8 含有法律、行政法规禁止的其它内容；</p>
            <p>用户出现上述违约责任情形，“大道用车”有权解除协议，可在不向用户发出任何通知的情况下，终止其使用车辆的权利和用户资格。“大道用车”保留法律规定的权利，包括但不限于向用户发出通知而扣押车辆，用户须支付所有“大道用车”将车辆追回所发生的费用。在用户不按照“大道用车”要求归还车辆时，“大道用车”有权将租赁车辆取回，对于车辆中的物品“大道用车”有权留置或返还，由此而造成用户损失的，“大道用车”不承担任何赔偿责任。同时，“大道用车”有权向用户追责或索赔，此外，“大道用车”有权追究当事人的法律责任。如果用户在使用权利终止后继续使用车辆，“大道用车”有权通知公安机关车辆被盗并配合公安机关追回车辆。</p>
            <h2>第十二条 违规使用赔偿</h2>
            <p>承租车辆异常使用车辆收费标准 单位：元</p>
            <table border="5" style="border-collapse:collapse;border: 1px black">
                <tr>
                    <td>序号</td>
                    <td colspan="2">类型</td>
                    <td>清洁费</td>
                    <td>人工费</td>
                    <td>维修费</td>
                    <td>小计</td>
                </tr>
                <tr>
                    <td>1</td>
                    <td colspan="2">宠物残留</td>
                    <td>200</td>
                    <td>0</td>
                    <td>0</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td colspan="2">饮料/液体</td>
                    <td>200</td>
                    <td>0</td>
                    <td>0</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td colspan="2">呕吐物</td>
                    <td>500</td>
                    <td>0</td>
                    <td>0</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td colspan="2">烟蒂及烟灰</td>
                    <td>100</td>
                    <td>0</td>
                    <td>0</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td rowspan="4">破损</td>
                    <td>座椅/个</td>
                    <td>0</td>
                    <td>200</td>
                    <td>按实际维修费用计算</td>
                    <td>200+维修费</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>天窗/个</td>
                    <td>0</td>
                    <td>1000</td>
                    <td>按实际维修费用计算</td>
                    <td>1000+维修费</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>按钮/个</td>
                    <td>0</td>
                    <td>100</td>
                    <td>按实际维修费用计算</td>
                    <td>100+维修费</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>内饰/部位</td>
                    <td>0</td>
                    <td>200</td>
                    <td>按实际维修费用计算</td>
                    <td>200+维修费</td>
                </tr>
                <tr>
                    <td>9</td>
                    <td rowspan="4">钥匙</td>
                    <td>剪断后归还</td>
                    <td>0</td>
                    <td>500</td>
                    <td>0</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>10</td>
                    <td>剪断后未归还</td>
                    <td>0</td>
                    <td>0</td>
                    <td>3000</td>
                    <td>3000</td>
                </tr>
                <tr>
                    <td>11</td>
                    <td>损坏钥匙无法使用</td>
                    <td>0</td>
                    <td>0</td>
                    <td>3000</td>
                    <td>3000</td>
                </tr>
                <tr>
                    <td>12</td>
                    <td>没拔钥匙</td>
                    <td>0</td>
                    <td>200</td>
                    <td>0</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>13</td>
                    <td>车内用电设备未关闭</td>
                    <td>救援搭电/次</td>
                    <td>0</td>
                    <td>100</td>
                    <td>0</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>14</td>
                    <td rowspan="2">轮胎</td>
                    <td>补胎/个</td>
                    <td>0</td>
                    <td>50</td>
                    <td>0</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>15</td>
                    <td>更换/个</td>
                    <td>0</td>
                    <td>100</td>
                    <td>按实际维修费用计算</td>
                    <td>100+维修费</td>
                </tr>
                <tr>
                    <td>16</td>
                    <td>车窗未关闭</td>
                    <td>车窗/个</td>
                    <td>0</td>
                    <td>50</td>
                    <td>0</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>17</td>
                    <td rowspan="2">异常用车追缴</td>
                    <td>运营范围内</td>
                    <td>0</td>
                    <td>500</td>
                    <td>0</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>18</td>
                    <td>运营范围外</td>
                    <td>0</td>
                    <td>按实际发生的追缴费用计算</td>
                    <td>0</td>
                    <td>以实际发生为准</td>
                </tr>
                <tr>
                    <td>19</td>
                    <td>车内物品丢失</td>
                    <td>行驶本</td>
                    <td>0</td>
                    <td>300</td>
                    <td>0</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>20</td>
                    <td colspan='2'>停到无法回调车辆的地点</td>
                    <td>0</td>
                    <td>100</td>
                    <td>0</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>21</td>
                    <td colspan='2'>交通违章或违法停车</td>
                    <td>0</td>
                    <td>按实际发生的违章处罚计算</td>
                    <td>0</td>
                    <td>以实际发生的违章处罚计算</td>
                </tr>
            </table>


            <h2>第十三条 知识产权声明</h2>
            <p>“大道用车”为客户提供委托下单及查询服务而使用的任何软件（包括但不限于软件中所含的任何图像、照片、动画、录像、录音、音乐、文字和附加程序、随附的帮助材料）的一切权利均属于该软件的著作权人，未经该软件的著作权人许可，用户不得对该软件进行反向工程（reverse engineer）、反向编译（decompile）或反汇编（disassemble）</p>
            <h2>第十四条 隐私保护说明</h2>
            <p>隐私权是用户的重要权利。向我们提供用户的个人信息是基于对我们的信任，相信我们会以负责的态度对待用户的个人信息。我们认为用户提供的信息只能用于帮助我们为用户提供更好的服务。因此，我们制定了“大道用车”用户个人信息保密制度以保护用户的个人信息。</p>
            <p>“大道用车”的个人信息保密制度摘要如下：</p>
            <p>A. “大道用车”的车辆装载有卫星定位系统（GPS）、行车记录仪以及远程处理系统。用户同意“大道用车”检索并使用车载远程处理装置所记录所有的资料。“大道用车”按隐私政策限制其员工及其它有关方使用用户的个人信息， 防止非公开个人资料遭到非授权散布。</p>
            <p>B.  保密：通常，用户能在匿名的状态下访问我们的平台并获取信息。在我们请求用户提供有关信息之前，我们会解释这些信息的用途，我们有些功能需要注册才能加入。在通常情况下，这类注册要求用户提供一些诸如用户的工作、职务及所使用车辆等一类的基本信息，有时我们也会请用户提供更多的信息。我们这样做是为了使我们更好的了解用户的需求，以便向用户提供更有效的服务。“大道用车”收集的信息包括姓名、性别、年龄、有效证件、地址、电话号码等。用户有权随时决定不接受来自我们的任何资料。“大道用车”将采取合理的措施尽最大可能保护用户的个人资料。每当用户提供给“大道用车”信息时，我们将采取合理的措施保护用户的个人资料，也将采取合理的安全手段保护已存储的个人资料。除非根据法律或政策的强制性规定，或者未向用户提供服务之需要，在未得到用户的许可之前，“大道用车”不会把用户的任何个人资料提供给无关的第三方。但是，如果用户要求“大道用车”提供特定客户支援服务或把一些物品送交给用户，“大道用车”则需要把用户的姓名和地址提供给第三者。</p>
            <p>C. 隐私权原则：用户一旦成功注册并成为用户，将得到一个账号。若因个人原因用户导致账号丢失或其它相关损失，“大道用车”将不承担任何责任。另外，每个用户都要对其账号中的所有活动和事件负全责。用户可随时根据指示改变用户的密码以及个人资料。由于用户的隐私权对我们而言是相当重要的，因此，公布这份隐私权声明的“大道用车”会根据下列五项原则管理涉及隐私的信息。</p>
            <p>a) 每当“大道用车”需要识别用户的身份或与用户联络时，会明确的询问所须的个人资料。一般而言，当用户进行平台注册，或要求提供其它附加服务，以及参加积分奖励等活动时，“大道用车”会第一时间核对并询问用户的个人信息。</p>
            <p>b) 如果用户不想要将个人资料用在其它用途上，“大道用车”会提供相应拒绝说明。用户可以依照“大道用车”的说明，拒绝这项服务。</p>
            <p>c) “大道用车”也许会因法律要求公开个人资料；</p>
            <p>d) 任何时候如果用户认为“大道用车”没有遵守这些原则时，请拨打大道用车客服电话通知我们，“大道用车”会尽一切努力，在合理的适当范围内立即改善此问题。</p>
            <p>D. 免责条款</p>
            <p>有下列情况之一的，“大道用车”不承担任何法律责任：</p>
            <p>a) 由于用户将用户密码告知他人或与他人共享注册账号，或由于黑客获取了用户的账号和密码而导致的任何个人资料泄露及由此造成的损失；</p>
            <p>b) 任何由于计算机或移动终端的问题、黑客攻击、病毒侵入或发作、政府管制等造成的暂时性关闭，使网络无法正常运行而造成的个人资料泄露、丢失、被盗用或被窜改；</p>
            <p>c) 由于与本平台链接的其它网站或平台所造成的个人资料泄露及由此而导致的任何法律争议和后果；</p>
            <p>d) 因不可抗力而引起的任何后果。</p>
            <p>根据《中华人民共和国宪法》和相关法律法规规定，在保护公民合法言论自由的同时，禁止利用互联网、通讯工具、媒体以及其它方式从事以下行为：</p>
            <p>（1）组织、煽动抗拒、破坏宪法和法律、法规实施的。</p>
            <p>（2）捏造或者歪曲事实，散布谣言，妨害社会管理秩序的。</p>
            <p>（3）组织、煽动非法集会、游行、示威、扰乱公共场所秩序的。</p>
            <p>（4）从事其它侵犯国家、社会、集体利益和公民合法权益的。管理部门将依法严加监管上述行为并予以处理；对构成犯罪的，司法机关将追究刑事责任。</p>
            <p>用户的地址、职务（职称）、电话或e-mail地址发生变更时，应及时通知“大道用车”，以保证用户的资料的准确性。 </p>
            <p>请将与本声明有关的所有评论和质疑发往我司邮箱：service@mydadao.com。</p>


            <h2>第十五条 通知发送</h2>
            <p>“大道用车”通过用户注册时指定的手机号码、APP应用软件中通知栏或者微信消息向用户发送通知。“大道用车”向不特定多数用户发送通知时，该种通知模式与向用户发送个别通知具有同样的法律效力。通知于发送之日起视为已送达目标用户并理解为用户知悉与接受其通知内容。用户如有任何事宜需要通知“大道用车”，应当通过“大道用车”对外正式公布的通信地址、传真号码、电子邮件地址等联系方式进行联系及送达。</p>
            <h2>第十六条 免责声明</h2>
            <p>16.1  <span class="b">用户明确同意其使用本服务所存在的风险将完全由其自行承担；因其使用本服务而产生的一切后果也由其自行承担，除本协议另有约定外，本公司对用户不承担任何责任。</span></p>
            <p>16.2  <span class="b">本公司对本服务不作任何类型的担保，包括但不限于本服务的及时性、安全性、准确性，对在任何情况下因使用或不能使用本服务所产生的直接、间接、偶然、特殊及后续的损害及风险，本公司不承担任何责任。</span></p>
            <p>16.3 <span class="b">对于不可抗力、计算机病毒、黑客攻击、系统不稳定、用户所在位置、用户关机以及其它任何网络、技术、通信线路等原因造成的服务中断或不能满足用户要求的风险，由用户自行承担，本公司不承担任何责任。</span></p>
            <p>16.4 <span class="b">用户同意，对于本公司向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，本公司无须承担任何责任： </span></p>
            <p>16.4.1 <span class="b">本公司向用户免费提供的各项服务；</span></p>
            <p>16.4.2 <span class="b">本公司向用户赠送的任何产品或者服务；</span></p>
            <p>16.4.3 <span class="b">本公司向收费网络服务用户附赠的各种产品或者服务。</span></p>
            <p>16.5 用户同意，“大道用车”所提供的功能受制于我国的交通法律法规和管理条例，即与本产品的功能和条例发生冲突时，应以各地的交通法律法规和管理条例为最高准则。 <span class="b">任何在使用“大道用车”服务过程中直接或间接违反当地交通法律法规和管理条例的行为，该行为后果均由用户自行承担。</span>如有举证需要，本公司可以向有关部门提供相关数据作为证据。</p>
            <h2> 第十七条 违约赔偿</h2>
            <p>17.1 如因本公司违反有关法律、法规或本协议项下的任何条款而给用户造成损失，本公司同意承担由此造成的损害赔偿责任。</p>
            <p>17.2 用户同意保障和维护本公司及其它用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给本公司或任何其它第三人造成损失，用户同意承担由此造成的损害赔偿责任，包括但不限于返还押金并赔偿所有直接和间接损失。</p>
            <h2>第十八条 附则</h2>
            <p>“大道用车”有权随时修改本协议的任何条款，包括用户服务计划中的任何规定或终止当前用户服务计划，即修改或终止会影响用户积分或者其它权利。一旦本协议的内容或用户服务计划发生变动，“大道用车”将会在平台上公布和使用此次修改后的协议内容和服务内容，该公布和使用行为视为“大道用车” 已就其修改内容通知用户。无论租赁行为发生与否，如有突发状况、行程核实、信息核实、追责、风控（包含但不限于以上情况）等情况发生时，用户为第一责任人，“大道用车”同时有权追究连带责任人法律责任及善后处理的一切权利。
                如果不同意“大道用车”对本协议相关条款所做的修改，用户有权停止使用服务。如果用户继续使用服务，则视为用户接受“大道用车”对本协议相关条款所做的修改。本条款的订立、执行和解释及争议的解决均应适用中国法律。如双方就本条款内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向“大道用车”服务总部所在地的人民法院提起诉讼。</p>
            <p>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
            <p>本协议中的标题仅为方便而设，在解释本协议时不应受该标题的限制。</p>
        </div>

    </div>
</template>

<script>

    export default {
        name: "agreement",
        data() {
            //数据
            return {}
        },
        methods: {
            //方法
        },
        mounted() {
            //生命周期，实例化，并挂载到dom
            this.$store.commit('setNativeTitle','用户协议')
        },
        components: {
            //注册子组件
        },
        props: {
            //接收父组件的传值
        },
        watch: {
            //监听数据的改变
        }
    }
</script>

<style scoped lang="scss">
    @import  '../../assets/style.css';
    @import  '../../assets/wenan.css';
    .agreement{
        p{
            margin: 0.26rem 0 !important;
        }
        td{text-align: center}
        .b{
            font-weight: 600;
            font-size: .14rem;
        }
    }


</style>
